
/* Class = "NSWindow"; title = "Jauns savienojums"; ObjectID = "3"; */
"3.title" = "Jauns savienojums";

/* Class = "NSButtonCell"; title = "Atcelt"; ObjectID = "11"; */
"11.title" = "Atcelt";

/* Class = "NSButtonCell"; title = "Savienot"; ObjectID = "15"; */
"15.title" = "Savienot";

/* Class = "NSButtonCell"; title = "Pievienot atslēgu saišķim"; ObjectID = "31"; */
"31.title" = "Pievienot atslēgu saišķim";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
